{
    "Index": {
      "title":"Who we are.",
      "subtitle":"We are a digital marketing agency dedicated to boosting brands' online presence. Our commitment is to provide personalized services that boost visibility and success in the digital age. With an experienced team, we dedicate ourselves tirelessly to devising strategies that not only generate results, but also create a lasting impact for the brands we serve.",
      "title2" : "Our Mission.",
      "subtitle2" : "Our mission is to be the digital soul of brands, taking them to unimaginable heights in the online world, one pixel at a time. To fulfill this mission, we use innovative strategies, limitless creativity and an unwavering commitment to excellence. We build solid and lasting partnerships, guiding our clients through the complex digital marketing landscape.",
      "title3" : "Vision.",
      "subtitle3" : "is to be the digital soul of brands, taking them to unimaginable heights in the online world, one pixel at a time. To fulfill this mission, we use innovative strategies, limitless creativity and an unwavering commitment to excellence. We build solid and lasting partnerships, guiding our clients through the complex digital marketing landscape.",
      "portefolioTitle": "Services",
      "portefolioSubtitle": "Full-service marketing agency.",
      "portefolioSubtitle2": "we are proud of our track record and the solutions we offer our clients. the work carried out by our team offers the most diverse solutions for your business. check it out!",
      "portefolioTitleWebsite": "Websites",
      "portefolioSubtitleWebsite": "Take a look at some of the websites we have created.",
      "servicos":"Services",
      "servicos1":"How we work !",
      "servicos2":"Once you've explained your idea, we call in our team to start thinking about your strategy, advising you and helping you achieve your goal.",
      "publicidadeMarca":"We help you with your brand advertising !",
      "contactoFooter":"Contact",
      "horario":"schedule",
      "semana":"Monday-Friday",
      "fsemana":"Saturday-Sunday",
      "about":"INTRODUCTION",
      "about1":"Marketing & Social Media, based in Lisbon.",
      "about2":"We design our branding and marketing solutions based on timeless principles of human behavior and psychology, but with a practical approach that allows us to adapt to today's platforms and technologies.",
      "about3":"Contact us",
      "EP":"Companies & Individuals",
      "EP1":"How does it work?",
      "EP2":"Talk to us via email or phone, present us with your idea and we'll take care of the rest. We evaluate your strategy and implement the project alongside you, whether it's advertising, a website, brand design or a chatbot.",
      "changes1":"Hosting",
      "changes2":"Changes",
      "changes3":"Creating Pages",
      "changes4":"Branding",
      "changes5":"Chatbots",
      "changes6":"Follow-up",
      "info1":"Website hosted and running. We'll keep your site up 24 hours a day",
      "info2":"Maintaining and updating photos, texts and images.",
      "info3":"Programming, creation or optimization of new pages on your site.",
      "info4":"We create your brand from scratch according to your ideas.",
      "info5":"We develop automated chatbots with artificial intelligence.",
      "info6":"We accompany you throughout the process of creating your brand.",
      "titlebot":"New Releases",
      "titlebot1":"We have now implemented a new concept on your website!",
      "titlebot2":"Artificial intelligence is here to stay, our professionals are already implementing AI chatbot for integration into your website. Complex conversations with Artificial Intelligence for a faster and more comfortable experience, Advances to the next AI level.",
      "contact":"Let's Work Together",
      "contact1":"We are excited about creating and growing your business or venture together. Because we offer a personalized service, we pay attention to make sure that our systems, talent and vision are compatible with those of our clients.",
      "contact2":"SEND US YOUR MESSAGE !",
      "button":"send"
    
    }
  }