{
    "Index": {
      "title": "Quem somos nós.",
      "subtitle": "Somos uma agência de marketing digital dedicada a elevar a presença online das marcas. Nosso compromisso é proporcionar serviços personalizados que impulsionam a visibilidade e o sucesso na era digital. Com uma equipe experiente, dedicamo-nos incansavelmente a conceber estratégias que não apenas geram resultados, mas também criam um impacto duradouro para as marcas que atendemos.",
      "title2" : "A nossa missão.",
      "subtitle2" : "A nossa missão é ser a alma digital das marcas, elevando-as a alturas inimagináveis no mundo online, um pixel de cada vez. Para cumprir essa missão, utilizamos estratégias inovadoras, criatividade ilimitada e um compromisso inabalável com a excelência. Construímos parcerias sólidas e duradouras, orientando nossos clientes através do complexo cenário do marketing digital.",
      "title3" : "Visão",
      "subtitle3" : "A nossa visão é ser mais do que uma agência de marketing; é ser um catalisador de transformação digital para empresas em todo o mundo. A Digital Soul continuará a liderar o caminho, capacitando marcas a alcançarem novos patamares de sucesso online e moldando o futuro do marketing digital com paixão, inovação e excelência.",
      "portefolioTitle": "Serviços",
      "portefolioSubtitle": "Agência de marketing de serviço completo.",
      "portefolioSubtitle2": "temos orgulho no nosso trajeto e nas soluções apresentadas aos nossos clientes, o trabalho desenvolvido pela nossa equipa apresenta as mais diversas soluções para o teu negocio. comprova-o!",
      "portefolioTitleWebsite": "Websites",
      "portefolioSubtitleWebsite": "Veja alguns sítios Web criados.",
      "servicos":"Serviços",
      "servicos1":"Como trabalhamos !",
      "servicos2":"Uma vez explicada a tua ideia acionamos a nossa equipa para começar a pensar a tua estratégia, aconselhamos e assessoramos-te para alcançarmos o objectivo.",
      "publicidadeMarca":"Ajudamo-lo com a Publicidade da sua marca !",
      "contactoFooter":"Contacto",
      "horario":"Horário",
      "semana":"Segunda-Sexta",
      "fsemana":"Sabado-Domingo",
      "about":"INTRODUÇÃO",
      "about1":"Marketing & Social Media, sediada em Lisboa.",
      "about2":"Concebemos as nossas soluções de marca e marketing com base em princípios intemporais do comportamento humano e da psicologia, mas com uma abordagem prática que nos permite adaptarmo-nos às plataformas e tecnologias actuais.",
      "about3":"Contacta-nos",
      "EP":"Empresas & Particulares",
      "EP1":"Como Funciona?",
      "EP2":"Fala connosco atravez do nosso email ou contacto telefónico, e apresenta-nos a tua ideia e nós tratamos do resto. Avaliamos a tua estratégia e implementamos o projecto sempre ao teu lado. seja ele Publicidade, sitio web, Design da marca ou chatbot.",
      "changes1":"Alojamento Web",
      "changes2":"Alterações",
      "changes3":"Criar páginas",
      "changes4":"Marca",
      "changes5":"Chatbots",
      "changes6":"Acompanhamento",
      "info1":"Site hospedagem e a funcionar. Vamos manter o teu site no ar 24hs.",
      "info2":"Manutenção e Actualização de fotos, textos e imagens.",
      "info3":"Programação, Criação ou otimização de páginas novas do teu site.",
      "info4":"Criamos a tua marca do zero de acordo com as tuas ideias.",
      "info5":"Desenvolve-mos chatbot automatizados e com inteligência artificial.",
      "info6":"Acompanhamos-te em todo o processo de criação da tua marca.",
      "titlebot":"Novos Lançamentos",
      "titlebot1":"Implementamos agora um novo conceito no teu website!",
      "titlebot2":"A inteligência artificial veio para ficar, os nossos profissionais já estão a implementar AI chatbot para integração no teu website. Conversas complexas com Inteligência artificial para uma experiência mais rápida e confortável, Avança para o próximo nível AI.",
      "contact":"Vamos Trabalhar Juntos",
      "contact1":"Estamos entusiasmados com a criação e o crescimento do seu negócio ou empreendimento em conjunto. Porque oferecemos um serviço personalizado, prestamos atenção para nos certificarmos de que os nossos sistemas, talento e visão são compatíveis com os dos nossos clientes.",
      "contact2":"ENVIE-NOS A SUA MENSAGEM !",
      "button":"enviar"


      
      
    }
  }